<?php include('includes/header-footer/header.php'); ?>
<style>
.send_button {
  border-radius: 25px;
  width: 200px;
  background-color: white;
  color: #80baef;
}
</style>

<!-- Contact Section -->
<div class="xyz-container" style="padding:128px 16px; background-color: #fef0ce;" id="contact">
    <div class="xyz-row">
        <div class="xyz-third xyz-container"></div>
        <div class="xyz-third xyz-container">
            <h3><strong>サンプルタイトル</strong></h3>
            <p>
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            込むせフに掲意リクヤス更公ヨサ気生差ヌ投申続らなぶぞ番力でっ提票レみ推権れでわご事意フネテカ第盛こきい朝権せ存1躍戒参すけふゅ。疑ふせよ備郭カアネ米見ユ供内水ヘ強確ぐ話容藤ねめう泉25且佃1会アルネ盟使ざたもッ対姿ムル困津ル歩性るや場転ヨ選極詳地イクス権努埋のぜお。無をらトし事島モ所逆意かうのフ可治で染8古赦イニ夜16土モ打提きろ旅高以けゃだっ提謙い交科どべで。
            </p>
        </div>
        <div class="xyz-third xyz-container"></div>
    </div>
</div>

<script>
// Used to toggle the menu on small screens when clicking on the menu button
function myFunction() {
  var x = document.getElementById("navDemo");
  if (x.className.indexOf("xyz-show") == -1) {
    x.className += " xyz-show";
  } else { 
    x.className = x.className.replace(" xyz-show", "");
  }
}
</script>

</body>
</html>
